[
  {
    "quote":"Most people are about as happy as they make up their minds to be.",
    "author":"Abraham Lincoln"
  },
  {
    "quote":"Life is like riding a bicycle. To keep your balance you must keep moving.",
    "author":"Albert Einstein"
  },
  {
    "quote":"If at first the idea is not absurd, then there is no hope for it.",
    "author":"Albert Einstein"
  },
  {
    "quote":"We live in deeds, not years. He most lives who thinks most, feels the noblest, acts the best.",
    "author":"Aristotle"
  },
  {
    "quote":"And the only difference between them, and me, was that they had done it and I hadn’t. It was literally just a decision. They decided to do it and I had not decided to. I hadn’t taken that leap yet and that was really the only difference.",
    "author":"Brian Chesky"
  },
  {
    "quote":"I don’t know if the optimists or the pessimists are right. But the optimists are going to get something done.",
    "author":"Craig Venter"
  },
  {
    "quote":"Inaction breeds doubt and fear. Action breeds confidence and courage. If you want to conquer fear, do not sit home and think about it. Go out and get busy.",
    "author":"Dale Carnegie"
  },
  {
    "quote":"A good plan, violently executed now, is better than a perfect plan next week.",
    "author":"George S. Patton"
  },
  {
    "quote":"Life is either a daring adventure or nothing.",
    "author":"Helen Keller"
  },
  {
    "quote":"If I’d listened to customers, I’d have given them a faster horse.",
    "author":"Henry Ford"
  },
  {
    "quote":"There is no happiness except in the realization that we have accomplished something.",
    "author":"Henry Ford"
  },
  {
    "quote":"You need to make a commitment. Once you do, life will start giving you some answers.",
    "author":"Les Brown"
  },
  {
    "quote":"Knowledge is always good, and certainly always better than ignorance.",
    "author":"Sergey Brin"
  },
  {
    "quote":"The secret of happiness, you see, is not found in seeking more, but in developing the capacity to enjoy less.",
    "author":"Socrates"
  },
  {
    "quote":"You’ve got to find what you love. And that is as true for your work as it is for your lovers. Your work is going to fill a large part of your life, and the only way to be truly satisfied is to do what you believe is great work. And the only way to do great work is to love what you do.",
    "author":"Steve Jobs"
  },
  {
    "quote":"But we know that as individuals we tend to systemically overestimate the cost of failure and underestimate the cost of inaction.",
    "author":"Steve Taylor (WPI)"
  },
  {
    "quote":"Far better it is to dare mighty things, to win glorious triumphs, even though checkered by failure, than to rank with those poor spirits who neither enjoy much nor suffer much, because they live in that grey twilight that knows neither victory nor defeat.",
    "author":"Theodore Roosevelt"
  },
  {
    "quote":"If you imagine it, you can achieve it; if you dream it, you can become it.",
    "author":"William Arthur Ward"
  },
  {
    "quote":"Success is going from failure to failure without loss of enthusiasm.",
    "author":"Winston Churchill"
  }
]